Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/moattelagasj-gahpera-gahper-i-mange-fasonger.5108806-99577.html.tmx
Source language: smj
Languages: nob

source: Kielatis álgij gahpera birra subtsastit histåvrå ja kultuvra gáktuj.
nob: Kielatis innledet seminaret med å sette gahper inn i en historisk og kulturell sammenheng.

source: Dálásj julevsáme gahper le álgos gahper minsstaris mij lij anon Skádásasuollun ja Nuortta-Europán.
nob: Dagens lulesamisk gahper bygger på et luemønster som har vært i allmenn bruk i Skandinavia og Nord-Europa.

source: Årdåkgahper le oahpes moattes gáldojs gitta 11-1200-jagijs, ja aj brånssåájges.
nob: Kilelua er kjent fra ulike kilder helt tilbake til 11-1200-tallet, også fra bronsealderen.

source: Sån vuosedij gahperijt ma lidjin oarjjelsáme ja julevsáme gahperij muoduga Skånes ja Dalarnis Sverigin ja Sognas ja Vossas Vuonan – gájkka ålmmågahpera.
nob: Hun presenterte flere eksempler på luer som ligner på sørsamiske og lulesamiske luer fra Skåne og Dalarna i Sverige og Sogn og Voss i Norge – alle mannsluer.

source: Nisssuna gahpera hábme le vargga sæmmi láhkáj gå ålmmågahper.
nob: Kvinnegahper er i formen så og si identisk med mannens gahper.

source: Álgos lidjin da vuojn ålmmågahpera.
nob: Opprinnelig var de mannsluer.

source: Dålusj gåvåjs Dalarnis vuojnijma ålmmågahper lij ruoppsat, gudájn årdåjn ja ruodná bátte sávvijda gaorodum.
nob: På gamle bilder fra Dalarna var mannslua rød, med 6 kiler og grønne band langs sømmene.

source: Àrran.
nob: Minsstara ja bájno / Mønster og farger

source: Julevsáme gahperin li vihtta årde ja hålbbe vuollerabddan.
nob: Den lulesamiske gahper består av fem kiler og en holbbe-kant nede.

source: Gahper la goarodum nanos ruvdas jali fijna vádasis.
nob: Den er sydd av kraftig klede eller fin vadmel.

source: Gahpertjåhkån le tjuhppa mij le váppsáj goarodum.
nob: I toppen er en tjuhppa festet til pullen.

source: Agev la alek bájnos.
nob: Fargen er alltid blå.

source: Nissuna ja ållmå gahpera li sierralágátja. Ålmmågahpera li dåssju dáddnidum, ja nissuna gahperin le vas ruoppsis daddnevuolruvdda ruoppsis hålbijn ja tjuhpajn.
nob: Det er forskjell på mannens gahper med bare tinntråd som dekorasjon, og kvinnegahper, som har rødt kledeband under tinntråden, rød kanting og tjuhppa.

source: Tjuhppa le tjavgga jali luovvasap gesadum.
nob: Tjuhppa kan være hårdt eller løst rullet.

source: Tjuhpan máhtti liehket moadda bájno, valla nissuna gahperin galggá ålgusjbielle agev ruoppsat.
nob: Toppen kan ha flere farger, men rødt skal alltid være ytterst på kvinnegahper.

source: Ålmmågahperin galggá alek tjuhppa, báhtjajda máhttá duodden liehket ruodná, valla alek ålgutjijn.
nob: Mannens gahper har blå tjuhppa, men til gutter kan den også ha grønt i tillegg, men alltid blått ytterst.

source: Mæssogahperijn le guovtegerdak daddnidum ruvdda.
nob: Høytidsgahper har dobbelt rad med tinntråd.

source: Luondulasj la sámástit gå sáhka le duoje birra. / Lisbeth Kielatis forklarte det meste på lulesamisk.
nob: I følge Kielatis, har klede vært i bruk allerede fra 14-1500-tallet; det var en handelsvare.

source: Åvdebut de lij vádas, majt sidajn dahkin, gahperassán aneduvvam.
nob: Man har hele tiden brukt vadmel, som tidligere ble laget hjemme.

source: Gárvo li agev måvtåjt tjuovvum.
nob: Moten har alltid styrt hvordan klesplaggene skulle se ut.

source: Guhka gápptáj lij alla gahper.
nob: Til lang kofte var det vanlig med høy lue.

source: 1960-jagij oanoj gáppte ja gahper galgaj ånigasj, gåbdep ruoppsis daddnevuolruvdda gahpera birra.
nob: På 60-tallet ble koftene korte og lua lav, og da var det røde bandet rundt lua bredere.
